import { AccordionItemType } from 'resources/types';

export const problemsAreas: AccordionItemType[] = [
    {
        title: 'Зона вокруг глаз',
        list: [
            'Отеки / Мешки',
            'Круги вокруг глаз',
            'Морщины нижнего века',
            'Нависание (лишняя кожа)',
            'Провалы под глазами',
            'Тонкая кожа вокруг глаз',
        ],
    },
    {
        title: 'Брови',
        list: [
            'Отеки / Мешки',
            'Круги вокруг глаз',
            ' Морщины нижнего века',
            'Нависание (лишняя кожа)',
            'Провалы под глазами',
            'Тонкая кожа вокруг глаз',
        ],
    },
    {
        title: 'Носогубные складки',
        list: [
            'Отеки / Мешки',
            'Круги вокруг глаз',
            ' Морщины нижнего века',
            'Нависание (лишняя кожа)',
            'Провалы под глазами',
            'Тонкая кожа вокруг глаз',
        ],
    },
    {
        title: 'Губы',
        list: [
            'Отеки / Мешки',
            'Круги вокруг глаз',
            ' Морщины нижнего века',
            'Нависание (лишняя кожа)',
            'Провалы под глазами',
            'Тонкая кожа вокруг глаз',
        ],
    },
    {
        title: 'Зона вокруг губ',
        list: [],
    },
];
