export const trainingPrograms = [
    {
        image: '/assets/images/author-program/banner-1.jpg',
        header: 'Название учебной программы',
        text: 'Краткое описание учебной программы в 1-2 строки , краткое описание учебной программы в 1-2 строки',
        id: 1,
    },
    {
        image: '/assets/images/author-program/banner-1.jpg',
        header: 'Название учебной программы',
        text: 'Краткое описание учебной программы в 1-2 строки , краткое описание учебной программы в 1-2 строки',
        id: 2,
    },
    {
        image: '/assets/images/author-program/banner-1.jpg',
        header: 'Название учебной программы',
        text: 'Краткое описание учебной программы в 1-2 строки , краткое описание учебной программы в 1-2 строки',
        id: 3,
    },
    {
        image: '/assets/images/author-program/banner-1.jpg',
        header: 'Название учебной программы',
        text: 'Краткое описание учебной программы в 1-2 строки , краткое описание учебной программы в 1-2 строки',
        id: 4,
    },
    {
        image: '/assets/images/author-program/banner-1.jpg',
        header: 'Название учебной программы',
        text: 'Краткое описание учебной программы в 1-2 строки , краткое описание учебной программы в 1-2 строки',
        id: 5,
    },
    {
        image: '/assets/images/author-program/banner-1.jpg',
        header: 'Название учебной программы',
        text: 'Краткое описание учебной программы в 1-2 строки , краткое описание учебной программы в 1-2 строки',
        id: 6,
    },
];
